
    {
        "text":"Soutenez une rédaction professionnelle au service de la Bretagne et des Bretons",
        "image_urls":"https:\/\/kiosque.letelegramme.fr\/vignettes\/2023-11-15\/NA\/small.jpg"
    }

    {
        "text":"",
        "image_urls":"https:\/\/media.letelegramme.fr\/api\/v1\/files\/640ef86af4b4a977fe0daa5b?alt=file&v=1"
    }

    {
        "text":"",
        "image_urls":"https:\/\/media.letelegramme.fr\/api\/v1\/images\/view\/64da493e5ed58d64f560c2a7\/web_golden_xl\/64da493e5ed58d64f560c2a7.1"
    }

    {
        "text":"Votre carte de paiement arrive à expiration. Mettez la à jour, afin de continuer à profiter de votre abonnement.",
        "image_urls":"https:\/\/media.letelegramme.fr\/api\/v1\/images\/view\/64da493faee2e800d6371f0b\/web_golden_m\/64da493faee2e800d6371f0b.1"
    }

    {
        "text":"Votre carte de paiement arrive à expiration.",
        "image_urls":"https:\/\/media.letelegramme.fr\/api\/v1\/images\/view\/64da493f8cb9ff0ee413fcd9\/web_golden_m\/64da493f8cb9ff0ee413fcd9.1"
    }

    {
        "text":"La sixième édition du festival No Logo BZH baissera le rideau ce lundi soir, 14 août, au fort Saint-Père. Avec, au final, un nouveau succès pour le festival malouin de reggae, dub et musiques du monde avec plus de 35 000 festivaliers sur les trois premiers jours. Réussite en termes de fréquentation mais aussi en termes de logistique.",
        "image_urls":"https:\/\/media.letelegramme.fr\/api\/v1\/images\/view\/64da493f0695b627b460f2b6\/web_golden_m\/64da493f0695b627b460f2b6.1"
    }

    {
        "text":"D’année en année, Michel Jovannovic, le directeur de l’événement et son staff ont à cœur d’améliorer l’organisation pour le confort de tous, des artistes, du public comme des bénévoles. Une volonté qui semble payer puisque d’ici à la fermeture des portes du festival No Logo BZH, ce lundi soir, près de 40 000 festivaliers auront foulé le terrain du fort Saint-Père.",
        "image_urls":"https:\/\/media.letelegramme.fr\/api\/v1\/images\/view\/64da493fb4c9c521f6769629\/web_golden_m\/64da493fb4c9c521f6769629.1"
    }

    {
        "text":"Seule la difficulté d’accéder au site, en raison des embouteillages liés au pont du 15 août, vendredi soir, premier jour du festival, aura pu en contrarier quelques-uns (jusqu’à 1 h 30 de retard !). Mais une fois sur le site et dans l’ambiance, très vite, le désagrément aura été oublié d’autant plus vite que l’équipe du festival a décidé de proposer des pass pour la journée de lundi « à celles et à ceux qui ont préféré rebrousser chemin compte tenu de l’attente. »s",
        "image_urls":"https:\/\/media.letelegramme.fr\/api\/v1\/images\/view\/64da493f1859d56b650fdea8\/web_golden_m\/64da493f1859d56b650fdea8.1"
    }

    {
        "text":"En plus des concerts lors desquels les artistes se sont donnés sans compter, le public a pu apprécier, pour la première fois cette année, le déplacement de la scène Dub Arena dans les douves du fort, ce qui a permis de donner beaucoup plus d’espace aux festivaliers avec notamment des points de restauration plus espacés.",
        "image_urls":"https:\/\/media.letelegramme.fr\/api\/v1\/images\/view\/64da493fb4c9c521f6769628\/web_golden_m\/64da493fb4c9c521f6769628.1"
    }

    {
        "text":"Événement musical avant tout, le festival No Logo BZH est aussi un lieu de convivialité, de rencontres entre de nombreux publics (par exemple, plus de 150 personnes vivant avec un handicap ont bénéficié à un accueil spécifique grâce à l’association « Jette moi un regard ») où la question de l’empreinte climatique a toujours été prise en compte.",
        "image_urls":"\/assets\/block\/highlight-application\/icon.bfb45f70.png"
    }

    {
        "text":"Depuis ses débuts en 2017, les organisateurs des festivals No Logo BZH et La Route du Rock ont en effet décidé de mutualiser les deux événements sur le plan de la logistique pour des questions de coûts bien évidemment mais aussi dans un souci de limiter au maximum l’empreinte carbone.",
        "image_urls":"\/assets\/block\/highlight-application\/badge-appStore@2x.aad1c225.png"
    }

    {
        "text":"« Au final, tout est divisé par deux. Par exemple, au lieu de faire quatre allers-retours avec du matériel, on n’en fait que deux puisque les deux festivals se succédant, on peut laisser les scènes notamment sur le site », fait remarquer François Floret, le directeur de La Route du Rock. « En France, nous sommes les seuls à avoir décidé une telle mutualisation entre deux festivals. Aujourd’hui, nous arrivons à mutualiser 90 % du dispositif. »",
        "image_urls":"\/assets\/block\/highlight-application\/badge-playStore@2x.a6b86ff6.png"
    }

    {
        "text":" No Logo BZH à Saint-Malo : vivement la 7e édition !\n",
        "image_urls":"https:\/\/media.letelegramme.fr\/api\/v1\/files\/640ef8aab429ed6fc014157b?alt=file&v=1"
    }

    {
        "text":"Vous aimez la Bretagne ? Vous allez adorer l'application du Télégramme. Profitez d'une expérience de\n                lecture personnalisée et d'un accès rapide à l'actualité de votre commune.",
        "image_urls":"https:\/\/media.letelegramme.fr\/api\/v1\/files\/640ef8c81f7e924f05477287?alt=file&v=1"
    }

